{"[PAD]": 0, "[UNK]": 1, "[EOS]": 2, "[SOS]": 3, "i": 4, "remember": 5, "going": 6, "to": 7, "see": 8, "the": 9, "fireworks": 10, "with": 11, "my": 12, "best": 13, "friend": 14, ".": 15, "it": 16, "was": 17, "first": 18, "time": 19, "we": 20, "ever": 21, "spent": 22, "alone": 23, "together": 24, "although": 25, "there": 26, "a": 27, "lot": 28, "of": 29, "people": 30, ",": 31, "felt": 32, "like": 33, "only": 34, "in": 35, "world": 36, "this": 37, "you": 38, "were": 39, "love": 40, "or": 41, "just": 42, "?": 43, "miss": 44, "her": 45, "where": 46, "has": 47, "she": 48, "gone": 49, "no": 50, "longer": 51, "talk": 52, "oh": 53, "something": 54, "that": 55, "happened": 56, "because": 57, "an": 58, "argument": 59, "feels": 60, "hitting": 61, "blank": 62, "wall": 63, "when": 64, "darkness": 65, "ya": 66, "do": 67, "not": 68, "really": 69, "how": 70, "dont": 71, "feel": 72, "so": 73, "..": 74, "its": 75, "wonder": 76, "actually": 77, "hit": 78, "walls": 79, "times": 80, "but": 81, "get": 82, "by": 83, "virtually": 84, "thought": 85, "and": 86, "used": 87, "sweatings": 88, "wait": 89, "what": 90, "are": 91, "hi": 92, "doing": 93, "today": 94, "good": 95, "about": 96, "im": 97, "trying": 98, "understand": 99, "someone": 100, "can": 101, "they": 102, "is": 103, "quite": 104, "strange": 105, "didnt": 106, "imagine": 107, "have": 108, "never": 109, "cheated": 110, "on": 111, "wife": 112, "thats": 113, "should": 114, "yea": 115, "n't": 116, "been": 117, "easy": 118, "am": 119, "proud": 120, "mean": 121, "close": 122, "come": 123, "cheating": 124, "job": 125, "interviews": 126, "always": 127, "make": 128, "me": 129, "sweat": 130, "bullets": 131, "makes": 132, "uncomfortable": 133, "general": 134, "be": 135, "looked": 136, "at": 137, "under": 138, "microscope": 139, "nervous": 140, "prepared": 141, "getting": 142, "then": 143, "having": 144, "curve": 145, "ball": 146, "thrown": 147, "throws": 148, "off": 149, "yes": 150, "if": 151, "stay": 152, "calm": 153, "will": 154, "ok": 155, "year": 156, "over": 157, "300": 158, "students": 159, "enginering": 160, "school": 161, "sounds": 162, "great": 163, "!": 164, "your": 165, "major": 166, "computer": 167, "science": 168, "very": 169, "happy": 170, "achievement": 171, "family": 172, "well": 173, "pleased": 174, "brains": 175, "man": 176, "tough": 177, "course": 178, "hear": 179, "lost": 180, "last": 181, "got": 182, "angry": 183, "sorry": 184, "did": 185, "happen": 186, "out": 187, "blue": 188, "complete": 189, "surprise": 190, "hope": 191, "turned": 192, "blessing": 193, "decise": 194, "during": 195, "christmas": 196, "few": 197, "years": 198, "ago": 199, "any": 200, "presents": 201, "wow": 202, "must": 203, "terrible": 204, "lvoe": 205, "since": 206, "day": 207, "for": 208, "as": 209, "worst": 210, "wish": 211, "could": 212, "better": 213, "holiday": 214, "coworker": 215, "allowed": 216, "work": 217, "remotely": 218, "...": 219, "too": 220, "unfortnuate": 221, "unbiased": 222, "our": 223, "performer": 224, "curious": 225, "sometimes": 226, "life": 227, "performance": 228, "some": 229, "shiner": 230, "spoon": 231, "went": 232, "park": 233, "set": 234, "bench": 235, "notice": 236, "wallet": 237, "came": 238, "from": 239, "behind": 240, "giving": 241, "back": 242, "sweet": 243, "acknowledged": 244, "his": 245, "kind": 246, "gesture": 247, "grateful": 248, "money": 249, "their": 250, "many": 251, "rounded": 252, "these": 253, "days": 254, "one": 255, "show": 256, "appreciation": 257, "rejected": 258, "all": 259, "excuse": 260, "let": 261, "dissuade": 262, "reaching": 263, "goals": 264, "place": 265, "wanted": 266, "once": 267, "three": 268, "find": 269, "opportunity": 270, "know": 271, "why": 272, "had": 273, "board": 274, "entire": 275, "house": 276, "hurricane": 277, "coming": 278, "damage": 279, "luckily": 280, "ok.": 281, "would": 282, "scared": 283, "death": 284, "recent": 285, "preschool": 286, "pants": 287, "fell": 288, "down": 289, "front": 290, "whole": 291, "class": 292, "embarassed": 293, "haha": 294, "yeah": 295, "bad": 296, "almost": 297, "cried": 298, "cause": 299, "everyone": 300, "laughing": 301, ":": 302, "(": 303, "things": 304, "go": 305, "way": 306, "beach": 307, "changed": 308, "track": 309, "straight": 310, "us": 311, "boyfriend": 312, "want": 313, "leave": 314, "second": 315, "vacation": 316, "does": 317, "sound": 318, "guys": 319, "decide": 320, "difference": 321, "evening": 322, "home": 323, "tree": 324, "broke": 325, "through": 326, "ceiling": 327, "scary": 328, "hurt": 329, "though": 330, "feet": 331, "away": 332, "daughter": 333, "fine": 334, "everything": 335, "else": 336, "fixed": 337, "indeed": 338, "five": 339, "months": 340, "while": 341, "repairs": 342, "being": 343, "done": 344, "now": 345, "than": 346, "might": 347, "trim": 348, "trees": 349, "lol": 350, "week": 351, "watching": 352, "cup": 353, "lo": 354, "behold": 355, "croatia": 356, "beat": 357, "host": 358, "country": 359, "russia": 360, "saw": 361, "game": 362, "won": 363, "penalty": 364, "kicks": 365, "both": 366, "countries": 367, "each": 368, "other": 369, "win": 370, "tense": 371, "england": 372, "sweden": 373, "nearly": 374, "nerve-wracking": 375, "co": 376, "asking": 377, "questions": 378, "use": 379, "mobile": 380, "same": 381, "frustrating": 382, "answer": 383, "thing": 384, "older": 385, "telling": 386, "cell": 387, "phone": 388, "using": 389, "deleting": 390, "contacts": 391, "aunt": 392, "think": 393, "accidentally": 394, "texts": 395, "check": 396, "list": 397, "happening": 398, "co-worker": 399, "worked": 400, "truck": 401, "weekend": 402, "$": 403, "215": 404, "parts": 405, "special": 406, "tool": 407, "still": 408, "fix": 409, "engine": 410, "problem": 411, "driving": 412, "sputters": 413, "jerks": 414, "barely": 415, "power": 416, "drives": 417, "replaced": 418, "nothing": 419, "long": 420, "found": 421, "myself": 422, "divorced": 423, "living": 424, "sad": 425, "depressed": 426, "due": 427, "insecurities": 428, "society": 429, "grew": 430, "solitude": 431, "specific": 432, "insecurity": 433, "accomplished": 434, "dream": 435, "absailing": 436, "familiar": 437, "abseiling": 438, "glad": 439, "rappeling": 440, "building": 441, "amazing": 442, "hello": 443, "such": 444, "mood": 445, "new": 446, "funny": 447, "-": 448, "built": 449, "camping": 450, "kid": 451, "ton": 452, "backyard": 453, "space": 454, "plans": 455, "fun": 456, "wonderful": 457, "fire": 458, "look": 459, "nice": 460, "pit": 461, "planning": 462, "blast": 463, "moved": 464, "already": 465, "working": 466, "decorating": 467, "appliances": 468, "most": 469, "excited": 470, "took": 471, "drink": 472, "before": 473, "friends": 474, "take": 475, "guilty": 476, "taking": 477, "moment": 478, "wrong": 479, "later": 480, "night": 481, "started": 482, "feeling": 483, "big": 484, "drinker": 485, "unless": 486, "promised": 487, "mum": 488, "dad": 489, "vomiting": 490, "mess": 491, "dress": 492, "knew": 493, "sure": 494, "learned": 495, "lesson": 496, "right": 497, "married": 498, "4": 499, "weeks": 500, "husband": 501, "affair": 502, "ongoing": 503, "after": 504, "wedding": 505, "him": 506, "sleeping": 507, "ashamed": 508, "character": 509, "choose": 510, "told": 511, "3": 512, "maybe": 513, "decision": 514, "made": 515, "parents": 516, "picked": 517, "up": 518, "car": 519, "surprised": 520, "gon": 521, "na": 522, "buy": 523, "own": 524, "awesome": 525, "them": 526, "thankful": 527, "until": 528, "21": 529, "afford": 530, "nearing": 531, "40": 532, "thinking": 533, "teen": 534, "early": 535, "twenties": 536, "regrets": 537, "don": 538, "'": 539, "research": 540, "article": 541, "top": 542, "journal": 543, "accepted": 544, "publication": 545, "topic": 546, "medieval": 547, "poet": 548, "geoffrey": 549, "chaucer": 550, "he": 551, "english": 552, "fourteenth": 553, "century": 554, "learn": 555, "irritating": 556, "coworkers": 557, "drive": 558, "nuts": 559, "janitor": 560, "friendly": 561, "statuette": 562, "offered": 563, "grandmother": 564, "sister": 565, "important": 566, "object": 567, "replace": 568, "type": 569, "grocery": 570, "store": 571, "possible": 572, "old": 573, "given": 574, "mother": 575, "grand": 576, "means": 577, "search": 578, "archives": 579, "tolerate": 580, "waiters": 581, "insensitivity": 582, "poor": 583, "service": 584, "requested": 585, "french": 586, "fries": 587, "served": 588, "burger": 589, "instead": 590, "complain": 591, "manager": 592, "left": 593, "filled": 594, "food": 595, "disgust": 596, "fridge": 597, "completely": 598, "empty": 599, "guilth": 600, "hard": 601, "courage": 602, "thanks": 603, "heat": 604, "ate": 605, "flashbacks": 606, "traumised": 607, "super": 608, "brave": 609, "recently": 610, "frightened": 611, "half": 612, "eating": 613, "chips": 614, "balcony": 615, "dropped": 616, "swarmed": 617, "seagulls": 618, "live": 619, "near": 620, "ocean": 621, "ran": 622, "quickly": 623, "inside": 624, "donr": 625, "dangerous": 626, "fall": 627, "7": 628, "stories": 629, "heard": 630, "story": 631, "drowning": 632, "younger": 633, "pc": 634, "play": 635, "video": 636, "games": 637, "girlfriend": 638, "tries": 639, "rough": 640, "daughters": 641, "guess": 642, "mom": 643, "passed": 644, "torch": 645, "stop": 646, "internet": 647, "future": 648, "jobs": 649, "opening": 650, "online": 651, "13": 652, "3am": 653, "keep": 654, "promise": 655, "suppose": 656, "help": 657, "move": 658, "apartment": 659, "reason": 660, "showing": 661, "seduced": 662, "mine": 663, "kids": 664, "who": 665, "remained": 666, "committed": 667, "cheat": 668, "ah": 669, "stayed": 670, "tutor": 671, "chinese": 672, "struggle": 673, "extra": 674, "along": 675, "inspiring": 676, "much": 677, "seeing": 678, "grasp": 679, "concept": 680, "finding": 681, "effective": 682, "ways": 683, "language": 684, "deserve": 685, "appreciated": 686, "appreciate": 687, "pet": 688, "put": 689, "heartbroken": 690, "dog": 691, "16": 692, "heartbreaking": 693, "helped": 694, "matter": 695, "happens": 696, "memories": 697, "true": 698, "'ll": 699, "forget": 700, "those": 701, "absolutely": 702, "chapter": 703, "drove": 704, "dairy": 705, "queen": 706, "closed": 707, "ice": 708, "cream": 709, "hours": 710, "hopefully": 711, "able": 712, "following": 713, "flat": 714, "tire": 715, "nail": 716, "road": 717, "houses": 718, "luck": 719, "hassle": 720, "'s": 721, "birthday": 722, "again": 723, "babies": 724, "awe": 725, "bet": 726, "sights": 727, "precious": 728, "agree": 729, "little": 730, "child": 731, "amusement": 732, "rides": 733, "brings": 734, "hold": 735, "decided": 736, "iternational": 737, "trip": 738, "experience": 739, "memorable": 740, "helpful": 741, "enjoy": 742, "booked": 743, "planned": 744, "person": 745, "also": 746, "around": 747, "auckland": 748, "local": 749, "treat": 750, "locals": 751, "willing": 752, "navigate": 753, "recommendations": 754, "try": 755, "care": 756, "gret": 757, "onnce": 758, "cousin": 759, "ailing": 760, "stomach": 761, "caused": 762, "apparently": 763, "slept": 764, "immediately": 765, "awhile": 766, "sleep": 767, "afraid": 768, "two": 769, "admitted": 770, "hospital": 771, "ill": 772, "here": 773, "isnt": 774, "position": 775, "sales": 776, "lies": 777, "takes": 778, "bonus": 779, "believe": 780, "normally": 781, "comfortable": 782, "lending": 783, "mustered": 784, "trust": 785, "loan": 786, "vehicle": 787, "ouch": 788, "safe": 789, "driver": 790, "known": 791, "seen": 792, "crazy": 793, "hoping": 794, "goes": 795, "lent": 796, "thank": 797, "goodness": 798, "alright": 799, "shopping": 800, "yesterday": 801, "bought": 802, "2000": 803, "bag": 804, "kill": 805, "comes": 806, "next": 807, "spends": 808, "clothing": 809, "accessories": 810, "women": 811, "pleasure": 812, "ourselves": 813, "every": 814, "hate": 815, "tired": 816, "crowded": 817, "customers": 818, "checkouts": 819, "open": 820, "more": 821, "eople": 822, "especially": 823, "busy": 824, "exactly": 825, "places": 826, "self-checkout": 827, "line": 828, "faster": 829, "twice": 830, "amount": 831, "usually": 832, "sounded": 833, "need": 834, "whoever": 835, "least": 836, "correct": 837, "training": 838, "hire": 839, "spend": 840, "bonuses": 841, "saving": 842, "structure": 843, "causing": 844, "24": 845, "hour": 846, "10": 847, "suck": 848, "chance": 849, "screwed": 850, "gotten": 851, "yet": 852, "soon": 853, "moving": 854, "hometown": 855, "looking": 856, "forward": 857, "moon": 858, "bumped": 859, "into": 860, "reversing": 861, "owner": 862, "deal": 863, "part": 864, "parked": 865, "wandered": 866, "somewhere": 867, "threw": 868, "wrench": 869, "spouse": 870, "favorite": 871, "whats": 872, "rather": 873, "anything": 874, "asian": 875, "fortune": 876, "cookies": 877, "messing": 878, "bed": 879, "decent": 880, "woke": 881, "cartoons": 882, "everybody": 883, "gets": 884, "normal": 885, "yard": 886, "dirty": 887, "afterwards": 888, "dirt": 889, "grass": 890, "itchy": 891, "shower": 892, "afterward": 893, "plus": 894, "side": 895, "snake": 896, "digging": 897, "hole": 898, "plant": 899, "flower": 900, "quit": 901, "chocolate": 902, "gosh": 903, "upset": 904, "chocolates": 905, "atleast": 906, "amaretto": 907, "definitely": 908, "brooklyn": 909, "finally": 910, "overcame": 911, "fear": 912, "water": 913, "swim": 914, "loving": 915, "beautiful": 916, "4.": 917, "fearless": 918, "compared": 919, "son": 920, "overcome": 921, "1.5": 922, "shes": 923, "introduced": 924, "moments": 925, "congrats": 926, "mama": 927, "concerned": 928, "financial": 929, "situation": 930, "employer": 931, "talking": 932, "boss": 933, "idea": 934, "layout": 935, "six": 936, "month": 937, "speak": 938, "concerns": 939, "marks": 940, "outside": 941, "liz": 942, "kissing": 943, "couch": 944, "breaking": 945, "anyone": 946, "noise": 947, "wrecked": 948, "checked": 949, "called": 950, "ambulance": 951, "club": 952, "noticed": 953, "taxi": 954, "throw": 955, "late": 956, "rode": 957, "seat": 958, "rolled": 959, "windows": 960, "held": 961, "breath": 962, "marriage": 963, "give": 964, "hopefulness": 965, "say": 966, "may": 967, "wao": 968, "strong": 969, "realtionship": 970, "which": 971, "daugther": 972, "born": 973, "change": 974, "pure": 975, "thiw": 976, "fill": 977, "envy": 978, "rewed": 979, "cleaning": 980, "across": 981, "keychain": 982, "gave": 983, "meant": 984, "sign": 985, "items": 986, "handyman": 987, "keeps": 988, "leaky": 989, "sink": 990, "shows": 991, "says": 992, "ugh": 993, "seriously": 994, "waiting": 995, "wondering": 996, "tried": 997, "calling": 998, "answering": 999, "machine": 1000, "angies": 1001, "homeadvisor": 1002, "worker": 1003, "hes": 1004, "caught": 1005, "eventually": 1006, "doubtful": 1007, "100": 1008, "dollar": 1009, "sitting": 1010, "stage": 1011, "hug": 1012, "auditorium": 1013, "event": 1014, "music": 1015, "hardest": 1016, "professionals": 1017, "cool": 1018, "musicians": 1019, "satisfied": 1020, "travel": 1021, "familly": 1022, "another": 1023, "state": 1024, "potty": 1025, "grow": 1026, "18": 1027, "develop": 1028, "clapped": 1029, "bathroom": 1030, "ha": 1031, "dinner": 1032, "trash": 1033, "starting": 1034, "full": 1035, "sentences": 1036, "babbling": 1037, "drooling": 1038, "against": 1039, "sucks": 1040, "supposed": 1041, "mount": 1042, "tv": 1043, "helping": 1044, "express": 1045, "feelings": 1046, "friendship": 1047, "traveled": 1048, "realize": 1049, "involved": 1050, "ready": 1051, "traveling": 1052, "peru": 1053, "visit": 1054, "neen": 1055, "far": 1056, "caribbean": 1057, "small": 1058, "circle": 1059, "ten": 1060, "borrow": 1061, "debit": 1062, "card": 1063, "stranger": 1064, "wouldve": 1065, "wiped": 1066, "easier": 1067, "meeting": 1068, "turns": 1069, "shut": 1070, "omg": 1071, "ive": 1072, "similar": 1073, "sort": 1074, "upon": 1075, "lay": 1076, "offer": 1077, "packages": 1078, "heart": 1079, "soul": 1080, "bills": 1081, "tell": 1082, "wasnt": 1083, "expecting": 1084, "basically": 1085, "stats": 1086, "above": 1087, "marvel": 1088, "movie": 1089, "thanos": 1090, "pumped": 1091, "movies": 1092, "infinity": 1093, "war": 1094, "neighbors": 1095, "snakes": 1096, "clean": 1097, "mice": 1098, "follow": 1099, "contact": 1100, "district": 1101, "works": 1102, "34": 1103, "thursday": 1104, "bar": 1105, "hop": 1106, "gifts": 1107, "lots": 1108, "bugs": 1109, "creep": 1110, "freaking": 1111, "landlor": 1112, "call": 1113, "exterminator": 1114, "disappointed": 1115, "probably": 1116, "promotion": 1117, ")": 1118, "seems": 1119, "forever": 1120, "sooner": 1121, "betrayed": 1122, "consider": 1123, "meantime": 1124, "hurts": 1125, "ahead": 1126, "cant": 1127, "pretty": 1128, "accident": 1129, "litte": 1130, "ripped": 1131, "leggings": 1132, "dancing": 1133, "bourbon": 1134, "street": 1135, "ahh": 1136, "embarrassing": 1137, "yep": 1138, "shirt": 1139, "enough": 1140, "cover": 1141, "died": 1142, "lights": 1143, "6": 1144, "dark": 1145, "'ve": 1146, "freaked": 1147, "even": 1148, "signal": 1149, "brother": 1150, "bear": 1151, "eat": 1152, "sell": 1153, "1": 1154, "whar": 1155, "finish": 1156, "congratulation": 1157, "annoyed": 1158, "making": 1159, "jokes": 1160, "shame": 1161, "bothering": 1162, "competent": 1163, "report": 1164, "anonymously": 1165, "should't": 1166, "calmed": 1167, "okay": 1168, "couple": 1169, "scrapes": 1170, "serious": 1171, "dislike": 1172, "upsetting": 1173, "argue": 1174, "constantly": 1175, "apartments": 1176, "police": 1177, "formal": 1178, "complaint": 1179, "landlord": 1180, "department": 1181, "documenting": 1182, "friday": 1183, "guy": 1184, "cuts": 1185, "traffic": 1186, "swerve": 1187, "onto": 1188, "shoulder": 1189, "upsets": 1190, "teenagers": 1191, "phones": 1192, "boils": 1193, "blood": 1194, "thnk": 1195, "age": 1196, "raised": 1197, "personally": 1198, "neighborhood": 1199, "quietly": 1200, "asked": 1201, "needed": 1202, "ride": 1203, "please": 1204, "creepy": 1205, "defnitely": 1206, "risk": 1207, "declined": 1208, "god": 1209, "positive": 1210, "lottery": 1211, "winning": 1212, "pay": 1213, "debts": 1214, "number": 1215, "paid": 1216, "roof": 1217, "head": 1218, "etc": 1219, "caer": 1220, "pass": 1221, "examen": 1222, "monday": 1223, "reviewed": 1224, "content": 1225, "studying": 1226, "real": 1227, "challenge": 1228, "exam": 1229, "%": 1230, "raise": 1231, "ask": 1232, "fo": 1233, "welcome": 1234, "supportive": 1235, "mortgage": 1236, "scares": 1237, "lose": 1238, "awful": 1239, "stuff": 1240, "avoid": 1241, "outcome": 1242, "odd": 1243, "ends": 1244, "pays": 1245, "holding": 1246, "paying": 1247, "ended": 1248, "fast": 1249, "downsize": 1250, "recovering": 1251, "exciting": 1252, "orleans": 1253, "texas": 1254, "meet": 1255, "mary": 1256, "workout": 1257, "lied": 1258, "town": 1259, "reschedule": 1260, "everyother": 1261, "seem": 1262, "lazy": 1263, "said": 1264, "hilarious": 1265, "extreme": 1266, "accept": 1267, "honestly": 1268, "uneasy": 1269, "turn": 1270, "gut": 1271, "applied": 1272, "200+": 1273, "none": 1274, "bummer": 1275, "point": 1276, "stable": 1277, "wishing": 1278, "kitchen": 1279, "confronted": 1280, "morning": 1281, "blamed": 1282, "max": 1283, "dogs": 1284, "wished": 1285, "spoke": 1286, "kinda": 1287, "cold": 1288, "torwards": 1289, "lived": 1290, "5": 1291, "o": 1292, "smaller": 1293, "apart": 1294, "party": 1295, "location": 1296, "knowing": 1297, "congratulations": 1298, "lonely": 1299, "invite": 1300, "neighbours": 1301, "cook": 1302, "grilled": 1303, "burgers": 1304, "wings": 1305, "hot": 1306, "disgusting": 1307, "eww": 1308, "running": 1309, "forest": 1310, "gump": 1311, "animal": 1312, "control": 1313, "copperhead": 1314, "burn": 1315, "joking": 1316, "posted": 1317, "sequel": 1318, "fuzz": 1319, "funding": 1320, "reconsidered": 1321, "save": 1322, "blind": 1323, "lady": 1324, "falling": 1325, "escalator": 1326, "alarmed": 1327, "rightfully": 1328, "sick": 1329, "proper": 1330, "employers": 1331, "value": 1332, "employees": 1333, "doesnt": 1334, "considered": 1335, "elsewhere": 1336, "mowing": 1337, "lawn": 1338, "rock": 1339, "flew": 1340, "neighbor": 1341, "window": 1342, "relaxed": 1343, "terribly": 1344, "expenses": 1345, "freak": 1346, "arent": 1347, "understanding": 1348, "pricey": 1349, "worn": 1350, "bathing": 1351, "suit": 1352, "uears": 1353, "gained": 1354, "weight": 1355, "covers": 1356, "extras": 1357, "skin": 1358, "bunch": 1359, "ladies": 1360, "strutting": 1361, "suits": 1362, "iy": 1363, "boosted": 1364, "confidence": 1365, "name": 1366, "allow": 1367, "gotcha": 1368, "unexpectedly": 1369, "november": 1370, "grandparent": 1371, "closest": 1372, "heal": 1373, "chatting": 1374, "less": 1375, "anyway": 1376, "higher": 1377, "2": 1378, "currently": 1379, "mad": 1380, "rude": 1381, "either": 1382, "fence": 1383, "collapsing": 1384, "areas": 1385, "climbing": 1386, "expensive": 1387, "talked": 1388, "unfortunately": 1389, "metal": 1390, "spikes": 1391, "relocate": 1392, "york": 1393, "va": 1394, "fl": 1395, "dc": 1396, "md": 1397, "decades": 1398, "brothers": 1399, "yours": 1400, "ginally": 1401, "siblings": 1402, "ones": 1403, "birthfay": 1404, "ex": 1405, "11": 1406, "exes": 1407, "optometrist": 1408, "prescription": 1409, "warned": 1410, "losing": 1411, "vision": 1412, "eyes": 1413, "staring": 1414, "bright": 1415, "white": 1416, "screen": 1417, "computers": 1418, "darker": 1419, "color": 1420, "smart": 1421, "warning": 1422, "dimming": 1423, "program": 1424, "f.lux": 1425, "high": 1426, "sold": 1427, "complex": 1428, "nostalgia": 1429, "hs": 1430, "nearby": 1431, "consolidated": 1432, "thirty": 1433, "minute": 1434, "bus": 1435, "minutes": 1436, "commuting": 1437, "aw": 1438, "showed": 1439, "brought": 1440, "cake": 1441, "cakes": 1442, "yessss": 1443, "goodbye": 1444, "stroke": 1445, "middle": 1446, "july": 1447, "horrible": 1448, "tonight": 1449, "amusment": 1450, "insane": 1451, "irma": 1452, "....": 1453, "news": 1454, "community": 1455, "59.": 1456, "bachelor": 1457, "31.": 1458, "inspirational": 1459, "criminal": 1460, "justice": 1461, "single": 1462, "nowadays": 1463, "breakup": 1464, "order": 1465, "motorcycle": 1466, "paraplegic": 1467, "pride": 1468, "issues": 1469, "sticking": 1470, "understanable": 1471, "cop": 1472, "pulled": 1473, "speeding": 1474, "end": 1475, "ticket": 1476, "aging": 1477, "somebody": 1478, "join": 1479, "gym": 1480, "yoga": 1481, "unfortunatley": 1482, "exercising": 1483, "walking": 1484, "path": 1485, "baby": 1486, "turtle": 1487, "crossing": 1488, "hurry": 1489, "creek": 1490, "darn": 1491, "pitiful": 1492, "heads": 1493, "turtles": 1494, "arthritis": 1495, "neck": 1496, "pain": 1497, "physical": 1498, "therapy": 1499, "doctor": 1500, "recommended": 1501, "exercise": 1502, "anymore": 1503, "body": 1504, "helps": 1505, "depends": 1506, "2nd": 1507, "opinion": 1508, "impatient": 1509, "clock": 1510, "ahhh": 1511, "sent": 1512, "mr": 1513, "harris": 1514, "closeing": 1515, "client": 1516, "result": 1517, "signed": 1518, "celebrate": 1519, "woods": 1520, "bite": 1521, "poisonous": 1522, "63": 1523, "coding": 1524, "code": 1525, "browser": 1526, "finished": 1527, "phlebotomy": 1528, "thankfully": 1529, "hiring": 1530, "whew": 1531, "anticipate": 1532, "dealing": 1533, "needles": 1534, "painful": 1535, "interview": 1536, "recruiter": 1537, "chances": 1538, "lucky": 1539, "absorbed": 1540, "without": 1541, "ditch": 1542, "react": 1543, "30th": 1544, "parent": 1545, "vet": 1546, "cat": 1547, "everyday": 1548, "plan": 1549, "extremely": 1550, "rest": 1551, "hang": 1552, "spouses": 1553, "havent": 1554, "envious": 1555, "pool": 1556, "style": 1557, "free": 1558, "fair": 1559, "stressing": 1560, "pets": 1561, "interesting": 1562, "visiting": 1563, "learning": 1564, "culture": 1565, "different": 1566, "types": 1567, "interested": 1568, "market": 1569, "stressful": 1570, "sale": 1571, "rural": 1572, "area": 1573, "isolated": 1574, "transportation": 1575, "prefer": 1576, "isolation": 1577, "tomorrow": 1578, "clear": 1579, "headed": 1580, "japan": 1581, "epic": 1582, "start": 1583, "support": 1584, "considerate": 1585, "debt": 1586, "previous": 1587, "selling": 1588, "clears": 1589, "families": 1590, "warm": 1591, "commend": 1592, "cart": 1593, "realized": 1594, "forgot": 1595, "purse": 1596, "handle": 1597, "fake": 1598, "visited": 1599, "hill": 1600, "run": 1601, "dilapidated": 1602, ".....": 1603, "walked": 1604, "sally": 1605, "intervention": 1606, "25.": 1607, "forgotten": 1608, "transistion": 1609, "girls": 1610, "13.": 1611, "firned": 1612, "simple": 1613, "cute": 1614, "simpler": 1615, "smallest": 1616, "distance": 1617, "somehow": 1618, "misplaced": 1619, "drivers": 1620, "registration": 1621, "insurance": 1622, "ruined": 1623, "bob": 1624, "ta": 1625, "pick": 1626, "test": 1627, "geuss": 1628, "scored": 1629, "promoted": 1630, "eyesight": 1631, "devastated": 1632, "gradually": 1633, "worse": 1634, "suddenly": 1635, "blurry": 1636, "emergency": 1637, "regain": 1638, "eyesite": 1639, "'re": 1640, "memory": 1641, "reach": 1642, "short": 1643, "snuck": 1644, "reached": 1645, "rebellious": 1646, "remake": 1647, "fist": 1648, "fury": 1649, "80s": 1650, "action": 1651, "large": 1652, "mouse": 1653, "door": 1654, "towel": 1655, "maintenence": 1656, "til": 1657, "thehmorning": 1658, "taken": 1659, "laying": 1660, "package": 1661, "/": 1662, "hr": 1663, "options": 1664, "rearrange": 1665, "garage": 1666, "cars": 1667, "past": 1668, "charity": 1669, "charities": 1670, "whatever": 1671, "pharmacy": 1672, "donate": 1673, "shop": 1674, "adds": 1675, "litlle": 1676, "bit": 1677, "counts": 1678, "write": 1679, "giant": 1680, "bottle": 1681, "id": 1682, "issued": 1683, "cash": 1684, "cards": 1685, "concert": 1686, "yesssssss": 1687, "tickets": 1688, "woulda": 1689, "falcons": 1690, "nfc": 1691, "championship": 1692, "recall": 1693, "choking": 1694, "storm": 1695, "15": 1696, "crap": 1697, "clocks": 1698, "reset": 1699, "impressed": 1700, "tesla": 1701, "100mph": 1702, "panic": 1703, "attack": 1704, "90mph": 1705, "p": 1706, "managed": 1707, "oil": 1708, "great.i": 1709, "taught": 1710, "dating": 1711, "theres": 1712, "breakfast": 1713, "panicked": 1714, "unlodged": 1715, "situations": 1716, "alarming": 1717, "notes": 1718, "bring": 1719, "grandma": 1720, "complications": 1721, "smoked": 1722, "nightlight": 1723, "room": 1724, "cheeleading": 1725, "girl": 1726, "double": 1727, "backflip": 1728, "land": 1729, "crowd": 1730, "cheer": 1731, "harvard": 1732, "annoys": 1733, "stick": 1734, "himself": 1735, "calls": 1736, "helicopter": 1737, "laughs": 1738, "clowns": 1739, "clown": 1740, "light": 1741, "hotel": 1742, "overlooking": 1743, "biloxi": 1744, "downside": 1745, "steal": 1746, "throwing": 1747, "catch": 1748, "notcied": 1749, "note": 1750, "loved": 1751, "twenty": 1752, "dollars": 1753, "icecream": 1754, "confess": 1755, "trouble": 1756, "cheay": 1757, "members": 1758, "face": 1759, "fact": 1760, "alternative": 1761, "dip": 1762, "heated": 1763, "ppol": 1764, "jumped": 1765, "hair": 1766, "extension": 1767, "ghosts": 1768, "mw": 1769, "llike": 1770, "ghost": 1771, "hurricanes": 1772, "worry": 1773, "huge": 1774, "dumpster": 1775, "commplex": 1776, "smell": 1777, "raccoons": 1778, "split": 1779, "annoying": 1780, "talks": 1781, "bbe": 1782, "awww": 1783, "halloween": 1784, "quick": 1785, "dressing": 1786, "candy": 1787, "lucy": 1788, "date": 1789, "polite": 1790, "site": 1791, "charge": 1792, "graduated": 1793, "college": 1794, "accomplishment": 1795, "4.0": 1796, "office": 1797, "studied": 1798, "prepapred": 1799, "expect": 1800, "a.": 1801, "president": 1802, "huh": 1803, "america": 1804, "share": 1805, "joy": 1806, "bottom": 1807, "lawnmower": 1808, "broken": 1809, ">": 1810, "quiet": 1811, "court": 1812, "summer": 1813, "usual": 1814, "refused": 1815, "lie": 1816, "jack": 1817, "wants": 1818, "liked": 1819, "enjoyed": 1820, "alot": 1821, "buddy": 1822, "ordered": 1823, "krystals": 1824, "cost": 1825, "weapon": 1826, "knife": 1827, "lines": 1828, "embarrassed": 1829, "main": 1830, "impressive": 1831, "blame": 1832, "forgetting": 1833, "tons": 1834, "stock": 1835, "sit": 1836, "risen": 1837, "worth": 1838, "adviser": 1839, "keys": 1840, "30": 1841, "hated": 1842, "stupid": 1843, "earn": 1844, "10k": 1845, "finances": 1846, "buying": 1847, "photo": 1848, "albums": 1849, "reminiscing": 1850, "carefree": 1851, "childhood": 1852, "relationship": 1853, "wh": 1854, "insteading": 1855, "hurting": 1856, "partner": 1857, "obviously": 1858, "watch": 1859, "thrones": 1860, "watched": 1861, "season": 1862, "ending": 1863, "books": 1864, "enogh": 1865, "cmon": 1866, "autumn": 1867, "memphis": 1868, "b": 1869, "passing": 1870, "grade": 1871, "presentation": 1872, "present": 1873, "preperation": 1874, "step": 1875, "fingers": 1876, "crossed": 1877, "wanting": 1878, "cabin": 1879, "cozy": 1880, "romantic": 1881, "foward": 1882, "met": 1883, "tinder": 1884, "totally": 1885, "chemistry": 1886, "ghosted": 1887, "anybody": 1888, "smiley": 1889, "likely": 1890, "anyways": 1891, "whenever": 1892, "fb": 1893, "posting": 1894, "photos": 1895, "winter": 1896, "snow": 1897, "rou": 1898, "paint": 1899, "bringing": 1900, "moscato": 1901, "likes": 1902, "yummy": 1903, "choice": 1904, "actor": 1905, "dwayne": 1906, "prett": 1907, "slow": 1908, "speaking": 1909, "/did": 1910, "teacher": 1911, "evaluatd": 1912, "spot": 1913, "practiced": 1914, "non": 1915, "trump": 1916, "election": 1917, "dreaming": 1918, "crying": 1919, "silled": 1920, "milk": 1921, "settle": 1922, "applying": 1923, "lying": 1924, "annoy": 1925, "also/": 1926, "biggest": 1927, "peeves": 1928, "accuse": 1929, "energy": 1930, "passion": 1931, "correlate": 1932, "weird": 1933, "occurs": 1934, "suggest": 1935, "saying": 1936, "truth": 1937, "dwell": 1938, "everytime": 1939, "men": 1940, "valued": 1941, "random": 1942, "whether": 1943, "mute": 1944, "social": 1945, "media": 1946, "block": 1947, "bothers": 1948, "acts": 1949, "confuses": 1950, "personality": 1951, "lovey-dovey": 1952, "leaves": 1953, "stuck": 1954, "anxiety": 1955, "history": 1956, "buddies": 1957, "sometime": 1958, "sunday": 1959, "reconnecting": 1960, "restaurant": 1961, "conversation": 1962, "lives": 1963, "blew": 1964, "bowl": 1965, "sports": 1966, "fan": 1967, "damn": 1968, "shocked": 1969, "football": 1970, "august": 1971, "team": 1972, "apprehensive": 1973, "regret": 1974, "worried": 1975, "daisy": 1976, "direction": 1977, "hungry": 1978, "animals": 1979, "killed": 1980, "highways": 1981, "returns": 1982, "safely": 1983, "ideas": 1984, "pinterest": 1985, "perk": 1986, "lookout": 1987, "realtors": 1988, "19": 1989, "beforehand": 1990, "awkward": 1991, "contrary": 1992, "die": 1993, "occasionally": 1994, "push": 1995, "mind": 1996, "peaceful": 1997, "hockey": 1998, "oilers": 1999, "leafs": 2000, "iffy": 2001, "children": 2002, "oldest": 2003, "perfect": 2004, "becoming": 2005, "teenager": 2006, "couldnt": 2007, "curse": 2008, "hopes": 2009, "acted": 2010, "case": 2011, "boarding": 2012, "ii": 2013, "transmission": 2014, "rebuilt": 2015, "500": 2016, "atransmission": 2017, "volvo": 2018, "progress": 2019, "tested": 2020, "wonderfully": 2021, "90,000": 2022, "miles": 2023, "versus": 2024, "200,000.": 2025, "payment": 2026, "sense": 2027, "daycare": 2028, "hates": 2029, "babysit": 2030, "moves": 2031, "jk": 2032, "chat": 2033, "yur": 2034, "hellp": 2035, "syndrom": 2036, "9": 2037, "pregnant": 2038, "worrying": 2039, "eclampsia": 2040, "progressed": 2041, "clot": 2042, "organs": 2043, "shutting": 2044, "brand": 2045, "warranty": 2046, "canada": 2047, "ambitious": 2048, "parking": 2049, "elementary": 2050, "remembered": 2051, "renovations": 2052, "playground": 2053, "buildings": 2054, "torn": 2055, "remodeled": 2056, "law": 2057, "rarely": 2058, "gives": 2059, "miffed": 2060, "somewhat": 2061, "favoritism": 2062, "ridiculous": 2063, "refuses": 2064, "clearly": 2065, "hypocrisy": 2066, "coach": 2067, "defensive": 2068, "american": 2069, "political": 2070, "activists": 2071, "groups": 2072, "neither": 2073, "sentiment": 2074, "grown": 2075, "grandkids": 2076, "stole": 2077, "cookie": 2078, "jar": 2079, "rid": 2080, "evidence": 2081, "poorly": 2082, "study": 2083, "classes": 2084, "semester": 2085, ";": 2086, "m": 2087, "nerve": 2088, "wrecking": 2089, "yikes": 2090, "warrant": 2091, "fat": 2092, "overweight": 2093, "baseball": 2094, "playoffs": 2095, "taste": 2096, "yankees": 2097, "farther": 2098, "south": 2099, "jury": 2100, "duty": 2101, "spring": 2102, "surprisingly": 2103, "inconvenience": 2104, "12": 2105, "underpay": 2106, "rained": 2107, "weather": 2108, "dry": 2109, "rain": 2110, "sunshine": 2111, "storms": 2112, "flooded": 2113, "2009.": 2114, "mud": 2115, "unbelievably": 2116, "scratched": 2117, "bumper": 2118, "furious": 2119, "bummed": 2120, "spoken": 2121, "irks": 2122, "literally": 2123, "ghosting": 2124, "unfortunate": 2125, "match": 2126, "thailand": 2127, "disney": 2128, "passholders": 2129, "several": 2130, "throught": 2131, "playing": 2132, "ropes": 2133, "'secrets": 2134, "acting": 2135, "'mentor": 2136, "wasted": 2137, "ingredients": 2138, "meal": 2139, "nephew": 2140, "pizza": 2141, "pepperoni": 2142, "chain": 2143, "airplane": 2144, "severe": 2145, "turbulence": 2146, "airplanes": 2147, "queasy": 2148, "cope": 2149, "flying": 2150, "stressed": 2151, "missed": 2152, "15th": 2153, "attend": 2154, "enjoys": 2155, "cooking": 2156, "fresh": 2157, "shaking": 2158, "understandable": 2159, "unexpected": 2160, "played": 2161, "xbox": 2162, "snacks": 2163, "ivy": 2164, "league": 2165, "vey": 2166, "89k": 2167, "knows": 2168, "75k": 2169, "advance": 2170, "evil": 2171, "price": 2172, "ungrateful": 2173, "someday": 2174, "actions": 2175, "haunt": 2176, "milestone": 2177, "common": 2178, "signifies": 2179, "finals": 2180, "sophomore": 2181, "burden": 2182, "lifted": 2183, "fail": 2184, "joyed": 2185, "lately": 2186, "mountain": 2187, "fires": 2188, "disregarding": 2189, "dryness": 2190, "drawbacks": 2191, "irritates": 2192, "superior": 2193, "strongest": 2194, "lack": 2195, "self": 2196, "esteem": 2197, "insecure": 2198, "changes": 2199, "faithful": 2200, "sadly": 2201, "rare": 2202, "dedication": 2203, "effort": 2204, "motivated": 2205, "problems": 2206, "chased": 2207, "pitbull": 2208, "did'nt": 2209, "nintendo": 2210, "switch": 2211, "zelda": 2212, "mario": 2213, "splatoon": 2214, "fortnite": 2215, "titles": 2216, "metroid": 2217, "prime": 2218, "smash": 2219, "pokemon": 2220, "franchise": 2221, "handheld": 2222, "fifa": 2223, "loss": 2224, "matches": 2225, "slipped": 2226, "carrying": 2227, "tray": 2228, "coffee": 2229, "laugh": 2230, "'those": 2231, "17": 2232, "themselves": 2233, "treats": 2234, "laughed": 2235, "sat": 2236, "peed": 2237, "jerk": 2238, "hat": 2239, "young": 2240, "grandparents": 2241, "wolf": 2242, "coyote": 2243, "cats": 2244, "beaver": 2245, "invited": 2246, "engaged": 2247, "guests": 2248, "heavy": 2249, "familiy": 2250, "sober": 2251, "stopped": 2252, "drinking": 2253, "healing": 2254, "closure": 2255, "difficulties": 2256, "samoa": 2257, "africa": 2258, "staying": 2259, "vase": 2260, "hiding": 2261, "sentimental": 2262, "fairly": 2263, "relly": 2264, "replacement": 2265, "conscience": 2266, "guilt": 2267, "rat": 2268, "poison": 2269, "truly": 2270, "horrific": 2271, "8": 2272, "puppy": 2273, "careful": 2274, "wouldnt": 2275, "symptoms": 2276, "wont": 2277, "vegetables": 2278, "scholarship": 2279, "psat": 2280, "manage": 2281, "mainly": 2282, "based": 2283, "slim": 2284, "pickings": 2285, "sholarships": 2286, "cutoff": 2287, "jealous": 2288, "honest": 2289, "ou": 2290, "dropping": 2291, "pursue": 2292, "writing": 2293, "lucrative": 2294, "career": 2295, "strapped": 2296, "freshman": 2297, "29": 2298, "act": 2299, "31": 2300, "confident": 2301, "33": 2302, "nicely": 2303, "50": 2304, "confessed": 2305, "depressing": 2306, "betrayal": 2307, "trustworthy": 2308, "dentist": 2309, "tooth": 2310, "repaired": 2311, "log": 2312, "square": 2313, "wounder": 2314, "dude": 2315, "lasting": 2316, "nah": 2317, "shards": 2318, "glass": 2319, "showers": 2320, "scalp": 2321, "isntead": 2322, "roomate": 2323, "incompatible": 2324, "choices": 2325, "projects": 2326, "ultimately": 2327, "becmoe": 2328, "experts": 2329, "repair": 2330, "anger": 2331, "management": 2332, "dumb": 2333, "improved": 2334, "calmer": 2335, "stress": 2336, "october": 2337, "loosen": 2338, "drugs": 2339, "alcohol": 2340, "beer": 2341, "happiness": 2342, "sinking": 2343, "universe": 2344, "timing": 2345, "company": 2346, "honor": 2347, "popular": 2348, "surprising": 2349, "popularity": 2350, "contest": 2351, "yelled": 2352, "discipline": 2353, "yelling": 2354, "bound": 2355, "happn": 2356, "thrilled": 2357, "--": 2358, "assuming": 2359, "*": 2360, "occasion": 2361, "16th": 2362, "touchy": 2363, "feely": 2364, "flirting": 2365, "12x12": 2366, "hesitation": 2367, "homeschool": 2368, "console": 2369, "owned": 2370, "gamecube": 2371, "sonic": 2372, "adventures": 2373, "hid": 2374, "household": 2375, "chores": 2376, "terrific": 2377, "athlete": 2378, "athletics": 2379, "participate": 2380, "runner": 2381, "marathon": 2382, "trained": 2383, "graduate": 2384, "2017": 2385, "randomly": 2386, "considering": 2387, "irked": 2388, "faking": 2389, "undertand": 2390, "understood": 2391, "reconnected": 2392, "golden": 2393, "surreal": 2394, "compare": 2395, "tragic": 2396, "continues": 2397, "anytime": 2398, "doubt": 2399, "priorities": 2400, "degree": 2401, "matters": 2402, "enters": 2403, "bond": 2404, "reciprocates": 2405, "desire": 2406, "france": 2407, "nerveracking": 2408, "begin": 2409, "slowly": 2410, "65": 2411, "woman": 2412, "putting": 2413, "makeup": 2414, "question": 2415, "cv": 2416, "respond": 2417, "rejection": 2418, "efforts": 2419, "however": 2420, "disguise": 2421, "greatest": 2422, "solutions": 2423, "hide": 2424, "orange": 2425, "whoops": 2426, "teach": 2427, "lunch": 2428, "classmate": 2429, "motication": 2430, "role": 2431, "aswell": 2432, "florida": 2433, "right.florida": 2434, "odds": 2435, "astronomical": 2436, "cup.i": 2437, "tought": 2438, "easily": 2439, "millio": 2440, "croatians": 2441, "warriors": 2442, "yeaah": 2443, "goal": 2444, "realy": 2445, "yeaaah": 2446, "boat": 2447, "retail": 2448, "deep": 2449, "shake": 2450, "flows": 2451, "crave": 2452, "fax": 2453, "depending": 2454, "ofc": 2455, "abit": 2456, "unnecessary": 2457, "gentlemen": 2458, "saved": 2459, "repay": 2460, "chuffed": 2461, "breathing": 2462, "disaster": 2463, "recorded": 2464, "sibling": 2465, "fights": 2466, "shutup": 2467, "hehe": 2468, "often": 2469, "firends": 2470, "firm": 2471, "gameboy": 2472, "nostalgic": 2473, "emerald": 2474, "shape": 2475, "mine.i": 2476, "ebay": 2477, "rear": 2478, "aggravating": 2479, "exact": 2480, "messed": 2481, "covered": 2482, "terrifified": 2483, "admit": 2484, "attitude": 2485, "impression": 2486, "growth": 2487, "certainly": 2488, "thoughts": 2489, "fascinated": 2490, "skiing": 2491, "lessons": 2492, "altogether": 2493, "sport": 2494, "olympics": 2495, "madden": 2496, "portable": 2497, "chik-fil-a": 2498, "sundays": 2499, "core": 2500, "craving": 2501, "hits": 2502, "disheartening": 2503, "pull": 2504, "lake": 2505, "burst": 2506, "relax": 2507, "swimming": 2508, "escape": 2509, "regular": 2510, "mowed": 2511, "hard-working": 2512, "grabbed": 2513, "edge": 2514, "cut": 2515, "hand": 2516, "jurassic": 2517, "universal": 2518, "hyper": 2519, "aspects": 2520, "business": 2521, "admirable": 2522, "improve": 2523, "meetings": 2524, "agent": 2525, "cheap": 2526, "agents": 2527, "complicated": 2528, "sites": 2529, "consuming": 2530, "cruise": 2531, "deals": 2532, "others": 2533, "birthdays": 2534, "hiking": 2535, "stepped": 2536, "rattlesnake": 2537, "alerted": 2538, "frightening": 2539, "figure": 2540, "hearing": 2541, "wear": 2542, "bikini": 2543, "celebrating": 2544, "20lbs": 2545, "liberating": 2546, "yourself": 2547, "chirurgical": 2548, "operation": 2549, "immigrants": 2550, "reunited": 2551, "devasting": 2552, "is.this": 2553, "border": 2554, "emotive": 2555, "basic": 2556, "humanity": 2557, "surely": 2558, "student": 2559, "undergraduate": 2560, "issue": 2561, "plagued": 2562, "eye": 2563, "it.i": 2564, "field": 2565, "banking": 2566, "chrstmas": 2567, "gifted": 2568, "hp": 2569, "laptop": 2570, "consistently": 2571, "gift": 2572, "uses": 2573, "youtube": 2574, "freelance": 2575, "reddit": 2576, "fried": 2577, "spilled": 2578, "coke": 2579, "desk": 2580, "data": 2581, "part-time-job": 2582, "unemployed": 2583, "send": 2584, "vibes": 2585, "unrelated": 2586, "temporary": 2587, "racking": 2588, "applying/interviewing": 2589, "positions": 2590, "final": 2591, "defensive.their": 2592, "boring": 2593, "roger": 2594, "federer": 2595, "wimbledon": 2596, "goat": 2597, "tennis": 2598, "winner": 2599, "player": 2600, "ever.he": 2601, "mos": 2602, "slams": 2603, "neat": 2604, "longest": 2605, "boy": 2606, "gender": 2607, "clinic": 2608, "yen": 2609, "ultrasounds": 2610, "equal": 2611, "u.s.": 2612, "currency": 2613, "exchange": 2614, "rate": 2615, "110": 2616, "affordable": 2617, "healthcare": 2618, "system": 2619, "cheaply": 2620, "documentary": 2621, "apply": 2622, "relieved": 2623, "rescue": 2624, "moms": 2625, "financially": 2626, "porch": 2627, "steps": 2628, "wrist": 2629, "required": 2630, "surgery": 2631, "speedy": 2632, "recovery": 2633, "tend": 2634, "low": 2635, "frequently": 2636, "&": 2637, "assignments": 2638, "europe": 2639, "western": 2640, "travelling": 2641, "vegas": 2642, "pal": 2643, "ths": 2644, "realistic": 2645, "riding": 2646, "sharp": 2647, "possibly": 2648, "dreams": 2649, "confusing": 2650, "lifestyle": 2651, "konw": 2652, "consulting": 2653, "psy": 2654, "investment": 2655, "box": 2656, "experienced": 2657, "anxious": 2658, "backfire": 2659, "intentions": 2660, "expense": 2661, "occurred": 2662, "blow": 2663, "whistle": 2664, "badly": 2665, "resulted": 2666, "navigating": 2667, "sorts": 2668, "treacherous": 2669, "chicago": 2670, "master": 2671, "bigger": 2672, "swallow": 2673, "touch": 2674, "void": 2675, "fiance": 2676, "grieve": 2677, "perhaps": 2678, "closer": 2679, "exited": 2680, "final.it": 2681, "exiting": 2682, "soccer": 2683, "hype": 2684, "competition": 2685, "worldwide": 2686, "aware": 2687, "donald": 2688, "immigration": 2689, "policies": 2690, "stand": 2691, "illegal": 2692, "mexican": 2693, "form": 2694, "traitor": 2695, "google": 2696, "world.i": 2697, "idiot": 2698, "earlier": 2699, "grades": 2700, "brain": 2701, "abandoned": 2702, "critical": 2703, "relationships": 2704, "difficult": 2705, "breakups": 2706, "activity": 2707, "50,000": 2708, "scratch": 2709, "holy": 2710, "smokes": 2711, "unbelievable": 2712, "gps": 2713, "directions": 2714, "peace": 2715, "hopeful": 2716, "human": 2717, "beings": 2718, "squabbles": 2719, "dawn": 2720, "inching": 2721, "toward": 2722, "conflict": 2723, "spill": 2724, "nuclear": 2725, "leaders": 2726, "focused": 2727, "flexing": 2728, "towards": 2729, "creating": 2730, "sustainable": 2731, "liveable": 2732, "grandchildren": 2733, "footsteps": 2734, "voice": 2735, "government": 2736, "surpassed": 2737, "supplies": 2738, "distressing": 2739, "missing": 2740, "explain": 2741, "bullied": 2742, "period": 2743, "counselor": 2744, "priest": 2745, "member": 2746, "distracting": 2747, "kept": 2748, "snowboarding": 2749, "winters": 2750, "beginner": 2751, "slopes": 2752, "conventions": 2753, "prop": 2754, "aid": 2755, "kit": 2756, "professional": 2757, "anticipating": 2758, "dallas": 2759, "air": 2760, "conditioning": 2761, "norm": 2762, "spending": 2763, "trapped": 2764, "indoor": 2765, "renters": 2766, "pocket": 2767, "ugg": 2768, "lords": 2769, "reunion": 2770, "fond": 2771, "mistake": 2772, "image": 2773, "disgusted": 2774, "graphic": 2775, "sorting": 2776, "hey": 2777, "talent": 2778, "song": 2779, "lightning": 2780, "metallica": 2781, "technical": 2782, "among": 2783, "knowledgable": 2784, "fulfilling": 2785, "sorta": 2786, "specialist": 2787, "redo": 2788, "email": 2789, "info": 2790, "beauty": 2791, "receiving": 2792, "award": 2793, "deserving": 2794, "paperwork": 2795, "regarding": 2796, "boo": 2797, "herself": 2798, "piece": 2799, "oops": 2800, "fortunately": 2801, "harm": 2802, "blackjack": 2803, "toll": 2804, "kidneys": 2805, "failing": 2806, "relatively": 2807, "sirens": 2808, "assist": 2809, "carried": 2810, "seemed": 2811, "trusting": 2812, "upcoming": 2813, "economic": 2814, "crisis": 2815, "usa.it": 2816, "affect": 2817, "preparation": 2818, "prepare": 2819, "pinball": 2820, "homeless": 2821, "sweating": 2822, "sun": 2823, "empathetic": 2824, "plight": 2825, "blessings": 2826, "megan": 2827, "bail": 2828, "third": 2829, "row": 2830, "attacked": 2831, "crashing": 2832, "totaling": 2833, "crushed": 2834, "actively": 2835, "capitals": 2836, "stanley": 2837, "wins": 2838, "streets": 2839, "cubs": 2840, "series": 2841, "granddaughter": 2842, "boys": 2843, "handful": 2844, "that.i": 2845, "liver": 2846, "cirrhosis": 2847, "distraught": 2848, "news.your": 2849, "impress": 2850, "croatian": 2851, "team.they": 2852, "upset.the": 2853, "beyond": 2854, "disappointments": 2855, "defines": 2856, "fellowship": 2857, "pan": 2858, "harder": 2859, "phd": 2860, "sending": 2861, "unknown": 2862, "tripped": 2863, "2.5": 2864, "accounting": 2865, "prep": 2866, "variables": 2867, "account": 2868, "basis": 2869, "seeming": 2870, "hugged": 2871, "aww": 2872, "rushed": 2873, "babysitting": 2874, "flip": 2875, "headfirst": 2876, "floor": 2877, "leg": 2878, "inches": 2879, "tile": 2880, "thoughtful": 2881, "bedroom": 2882, "horrified": 2883, "handling": 2884, "10th": 2885, "teachers": 2886, "prefered": 2887, "respect": 2888, "project": 2889, "leading": 2890, "graduation": 2891, "hints": 2892, "refocused": 2893, "fortunate": 2894, "geb=nerous": 2895, "saturn": 2896, "refrigerator": 2897, "1400": 2898, "bittersweet": 2899, "9th": 2900, "6th": 2901, "snes": 2902, "beers": 2903, "6am": 2904, "wake": 2905, "9:30": 2906, "needless": 2907, "health": 2908, "corner": 2909, "riduculous": 2910, "inevitible": 2911, "assistant": 2912, "trainer": 2913, "yearly": 2914, "yup": 2915, "practice": 2916, "butt": 2917, "kiss": 2918, "maintain": 2919, "integrity": 2920, "terms": 2921, "battle": 2922, "swing": 2923, "1v1": 2924, "starcraft": 2925, "competitive": 2926, "ladder": 2927, "speech": 2928, "vitro": 2929, "treatments": 2930, "success": 2931, "waited": 2932, "fate": 2933, "results": 2934, "sugar": 2935, "listen": 2936, "dr.": 2937, "advice": 2938, "workforce": 2939, "terrifying": 2940, "spectrum": 2941, "customer": 2942, "industry": 2943, "happily": 2944, "extrapolate": 2945, "talents": 2946, "'d": 2947, "subjects": 2948, "spark": 2949, "needs": 2950, "stinks": 2951, "interviewing": 2952, "socially": 2953, "disability": 2954, "instances": 2955, "nobody": 2956, "stronger": 2957, "shot": 2958, "injury": 2959, "7-8": 2960, "cortisone": 2961, "knees": 2962, "statue": 2963, "kindness": 2964, "hearts": 2965, "affecting": 2966, "aimed": 2967, ".my": 2968, "negative": 2969, "dislikes": 2970, "/will": 2971, "completed": 2972, "seven": 2973, "radiation": 2974, "breast": 2975, "cancer": 2976, "doctors": 2977, "commenting": 2978, "facebook": 2979, "confront": 2980, "subject": 2981, "physics": 2982, "decade.i": 2983, "adolescent": 2984, "90s": 2985, "adult": 2986, "not.al": 2987, "responsabilities": 2988, "peter": 2989, "rich": 2990, "sleepover": 2991, "decline": 2992, "hosts": 2993, "maternity": 2994, "yell": 2995, "break": 2996, "midnight": 2997, "espn": 2998, "acquire": 2999, "cleveland": 3000, "lebron": 3001, "james": 3002, "miami": 3003, "nfl": 3004, "steelers": 3005, "jacksonville": 3006, "wild": 3007, "ecstatic": 3008, "robbed": 3009, "totaly": 3010, "damages": 3011, "stolen": 3012, "cops": 3013, "useless": 3014, "personal": 3015, "pictures": 3016, "fly": 3017, "5th": 3018, "intriguing": 3019, "particular": 3020, "drowned": 3021, "okcupid": 3022, "bombshell": 3023, "brad": 3024, "pitt": 3025, "chris": 3026, "pratt": 3027, "wan": 3028, "famous": 3029, "bugged": 3030, "recording": 3031, "screaming": 3032, "smarts": 3033, "gain": 3034, "somehting": 3035, "summers": 3036, "snapping": 3037, "purchase": 3038, "item": 3039, "marked": 3040, "shady": 3041, "apologize": 3042, "jordan": 3043, "utah": 3044, "jazz": 3045, "90": 3046, "disappointing": 3047, "specifically": 3048, "98": 3049, "bulls": 3050, "blessed": 3051, "comfort": 3052, "continued": 3053, "phil": 3054, "characteristics": 3055, "father": 3056, "sucked": 3057, "numbers": 3058, "female": 3059, "male": 3060, "assertive": 3061, "score": 3062, "reunions": 3063, "gald": 3064, "listened": 3065, "reminded": 3066, "glycerine": 3067, "bush": 3068, "80": 3069, "eve": 3070, "360": 3071, "360.": 3072, "cod": 3073, "mwii": 3074, "material": 3075, "credit": 3076, "batman": 3077, "british": 3078, "butler": 3079, "hero": 3080, "christian": 3081, "bale": 3082, "australia": 3083, "whoa": 3084, "incredible": 3085, "loyality": 3086, "destroy": 3087, "information": 3088, "technology": 3089, "bribe": 3090, "receive": 3091, "iphone": 3092, "sooo": 3093, "8.": 3094, "iphone7": 3095, "elon": 3096, "musk": 3097, "net": 3098, "20.9": 3099, "billion": 3100, "spacex": 3101, "mars": 3102, "caring": 3103, "cared": 3104, "creature": 3105, "relate": 3106, "dachshund": 3107, "18.": 3108, "post": 3109, "deadlifting": 3110, "335lbs": 3111, "attention": 3112, "record": 3113, "pressing": 3114, "350lbs": 3115, "fenway": 3116, "boston": 3117, "lowell": 3118, "ma": 3119, "4-5th": 3120, "mexico": 3121, "anywhere": 3122, "crime": 3123, "capital": 3124, "cozmuzel": 3125, "city": 3126, "besides": 3127, "cozumel": 3128, "suprised": 3129, "achieve": 3130, "taks": 3131, "abilities": 3132, "successful": 3133, "example": 3134, "remodeling": 3135, "picking": 3136, "stainless": 3137, "steel": 3138, "cabinets": 3139, "quartz": 3140, "countertops": 3141, "developed": 3142, "syndrome": 3143, "progresses": 3144, "birth": 3145, "clotting": 3146, "streeful": 3147, "prior": 3148, "firing": 3149, "severance": 3150, "that.": 3151, "emotions": 3152, "medical": 3153, "frustrated": 3154, "shy": 3155, "that.be": 3156, "version": 