[["i paid all my bills today, i feel so relived and good", "Every little accomplishment counts! What bills did you have to pay?", "rent and electricity. we've been struggling financially so it's such a relieve to pay bills"], ["I honestly think New Orleans is one of the most exciting places to live in the US. You never know what you are going to find around the corner."], ["That's must be a relief for you.  I am assuming you have children?"], ["Recently my daughter was voted 'Most Artistic' by her peers! She is so talented and we feel lucky to be her parents.", "so very nice.your doughter.", "Yes, she has a natural talent, but really puts much practice and time into it."], ["I was disgusted when my food had a hair in it"], ["So I forgot to get my son a bag of chips from the store today.", "Was he upset?", "He kinda gave me the Mom, really? look but I told him that we'd ride to the store in the morning b/c I looked around the kitchen and realized there was other stuff I forgot.  *chuckle*", "I hate when that happens.", "I do, too.  I tend to get 'mom brain' at the worst times!  I'll be happy when he is old enough to get his own chips [he's 10 now].", "I hate ggrocery shopping period. Too many decisions", "It's easier with a list but still, you always remember the one thing off of the list and then it turns into TEN things off of the list.  XD"], ["So I want to buy a new vehicle but I'm nervous about pulling the trigger on it."], ["I let a friend watch my dog for a week while I was out of town. I would've been devastated if anything happened to him.", "trust your god feeling, everything will be alright", "I hope so. I've only had my dog for a short time and this is my first time away from him."], ["Hello the plants in my garden I water them, I move the earth, I try to keep them happy"], ["I watch so many scary movies that I haven't been able to sleep alone in years due to fear.", "That is such a bummer. Why did you keep watching them?", "I honestly don't know. I've always been fascinated with them since being a little girl and that fascination has never gone away."], ["My sister is so caring, she took care of me when I was sick"], ["An old girlfriend contacted me looking for a one night stand, I had to decline."], ["I was hurrying around the house and wasn't paying attention fully, I ending up hitting my toe on my dogs toys."], ["My best friend's long-term relationship ended abruptly a while back, just after her father passed. I'm so full of admiration for her - instead of turning to drink or becoming crazy-depressed, she pulled herself together and made a new, exciting life her new reality.", "That is very unusual. She should be proud of herself.", "Yes, she should. She joined a community garden and helps out there, she got a part time job and took up badminton - not something she'd ever done before!"], ["The other night I had a panic attack out the blue", "That must have been scary.  Is that the first time it has happened to you?", "Sadly no, I get them maybe once a year. The worst part was that I had nothing to be stressed about."], ["I was laying in bed last night when I realized just how happy I am"], ["I always get sad thinking about my dad."], ["My wife usually sniffs out anything going on, but I was able to successfully plan a surprise party for her without her knowing."], ["It is so difficult to have a pet pass away, I really miss him."], ["My friend showed me his Minecraft world and it was amazing! Looked like he spent days on it"], ["I recently found out that the woman of my dreams like another. I am incredibly jealous of him."], ["I just saw a movie I had been looking forward to and it was terrible", "What movie was it?  Is it currently in theaters?", "It was the new Jurassic World"], ["I used to be soooooo territorial of my boyfriend (now husband of decades!) when were dating.", "I'm like that too, so I can totally relate. Were you able to talk to him about how you felt?", "Yes, but when we were younger -- he didn't really understand. And truly, it was more about my own insecurities than about him, you know? As I grew more into myself, the jealousy loosened its hold."], ["i cannot wait for the next star wars movie to come out", "Yeah, they are so good! George Lucas is a genius!", "he is, i really like the new ones but always will like the old ones better"], ["On my last visit to my orthopedic surgeon he suggested surgery to fix my hip.", "Yikes that sounds scary but overall good for the end results. How do you feel about it?", "Nervous. Surgery is a big step and I'm afraid something will go wrong."], ["I felt completely discarded after my last ex ghosted me. We'd been seeing each other for a few months, and everything was fine. Then...nothing."], ["My sister got a promotion at work last week!"], ["I always feel like no one hears me. Like When I speak it falls on deaf ears."], ["There was an incident where one of my back neighbors called my young son a name and made fun of him. I was so mad, beyond angry!", "An adult did this?", "Yes, and she had two children of her own, similar in age. Her son also weighed more than mine! She did it because my son rode his bike through the corner of her yard as rode around the circle, that made her mad! Can you believe that??"], ["I finished first in a race. I feel like gold", "Oh my goodness!  That's amazing!  Congratulations! Was it your first gold medal race?", "Yes! It was my first victory. All my hard work is paying off"], ["I slept with a new girl last week", "Huh, ok.  Do you like her a lot?", "Not really"], ["It's been a great day so far! The sun is out and I'm on my second cup of coffee!"], ["so i decided to make a blanket and i got a sawing machine and got patterns and stuff. it tuned out to be so easy! I actually made 3 blankets", "Wow, impressive. You must have natural talent. Do you plan to make more?", "thank you! I do want to take more and to give them to my friends who recently had babies"], ["I screwed up plans for a date night with my wife. We ended up having to cancel and she was really mad about it."], ["I saw a picture of a dog on reddit that looked a lot like mine so I called out the person saying it was a picture of my dog, but it turned out I was wrong.  Whoops."], ["I know I will save the money I need for the baby"], ["Hello ... I give thanks for the good things and the things that do not, the good things make me feel good and the satisfaction and the bad things are internal growth", "that is a very optimistic way to look at life . i should actually look at life that way too instead of getting overwhelmed when things do not go my way", "For me it was a hard learning ... but after many blows ... I assimilated it", "how long have you looked at life this way? is it sustainable ?", "for a year ... you assimilate it when you realize that you are responsible ... neither the people nor the circumstances are responsible", "this is completely true. it involves totally re conditioning the mind .", "condition the mind and spirit"], ["Today traffic was horrible and was so frustrating!"], ["feels disappointed because my friend fights with me", "Maybe its time for a new friend.", "no i can't because i love him a lot"], ["I started doing more research on salaries for the degree I'll have in 6 months.", "Nice. How much do you expect to make?", "It seems to be about 60,000 per year just out of college. I am eager to see if the statistics are correct."], ["I know things will work out in God's perfect timing", "Yes, I agree, are you hoping for something in particular.", "Yes I am. For everything we want for the baby to be gifted to us lol"], ["I felt pretty bad when I was having girl talk with my friend and we were talking about our partners. Her boyfriend had made a pass at me, but I never told her about it."], ["I have a very good friend and her boyfriend made sexual advances towards me. I never did tell my friend, for various reasons, but I feel really guilty and bad about it@!"], ["I put in a job application for a new job. I am fairly certain that my credentials are enough to get me the job.", "Thats awesome!  Have you been scheduled for an interview yet?", "I was, I go in next Tuesday. I am pretty excited for them to give me the job."], ["It is so upsetting that my daughter was in a car accident. I am thankful that she was fine but we lost our car because of someone's bad judgment.", "Oh, no! That's so terrible!", "It was. They wanted to blame my daughter but it was their fault."], ["So I just had an amazing dinner and am now relaxing in my room. I feel very at ease.", "Nice. What was dinner?", "Surprisingly enough, a pizza from the bowling alley. I never said that I was picky!"], ["I was sitting on the couch after a long day taking care of work and all the mommy stuff the other day."], ["That reminds me of the time I went to LA for vacation with my family. I wanted to meet people so I went hiking in the mountains but it soon became dark.", "Hiking is probably a tough environment to meet people! LA is real nice, but I hear the people there aren't/", "Yea it probably wasn't the smartest decision but at the end I meat a nice group. They eventually helped me from that situation also."], ["I found some old Christmas cards the other day and had a lovely time reading them and reminiscing about the people who sent them.", "That must have been nice. I keep cards too.", "It was so nice. I'm terrible about throwing cards out. I feel, if someone's taken the time to write, I should preserve it. Does that sound silly?"], ["i feels happy"], ["I'm a big believer in listening to your gut. Sometimes I might wonder where my intuition is leading me, but it always seems to be spot on."], ["My brother got a nice new toyota 4runner for his first car! I'm lowkey kind of mad at him for it."], ["Today when I went outside to check my new banana plant I noticed the new leaf was turning brown."], ["My boyfriend is sick. He can't eat much so I made some soup for him"], ["Its not fun being reminded of things you've forgotten."], ["Once I was suppose to go visit my sister and nieces who I hadn't seen in forever but I ended up breaking my heal and big toe and wasn't able to go. I was so upset!"], ["I have to give a speech on Thursday.", "Are you prepared?", "Yes. But mentally I am never ready to give a speech if im being honest."], ["I found a box of old photos in my closet yesterday."], ["I am moving into a new apartment in three weeks and can't wait. It'll be quiet as it looks onto a forest!"], ["My birthday was a few days ago, I can't believe my wife had the wait staff sing to me."], ["Years ago I used to have such a good time. I had money to spend, time to do the things I love. How I long for those times again!", "I know exactly how you feel, I've been slipping back into paycheck to paycheck living recently. It was so much better when I had the money to pay for everything.", "Didn't the sun always shine back then, when we were happy and young and had money?!"], ["The last job interview I went on also went well, but it took a long time to hear back from them."], ["This past Friday night our refrigerator stopped cooling! We had to go the weekend without it, and of course had to deal with some unpleasant smells and throw away a large amount of food! It wasn't a fun weekend for us!", "Oh no, I hate when that happens. I can sympathize with you because thats happen to me twice! Its okay in the winter time and you can sort of keep your food fresh but not during the summer", "Yes, and of course we tried to call and have someone come out, but to no avail! You don't realize how much you rely on things like that until they aren't working!"], ["I literally ate all you could eat at a chinese buffet", "LOL, I bet you couldn't move after that.", "I had to go home and lie down for the greatest nap of my life."], ["My son got picked to be on the soccer team that he was on last year!"], ["There are times I feel a bit alone and down. My husband has to travel out of town for work quite often."], ["I can still look back with shame at the way I treated a girl in sixth grade. I wasn't as bad as others, but that doesn't make me feel any better.", "Where you not secure in your self?", "Well, like a lot of 6th graders I was aware of *not* wanting to be an outcast for any reason. And unfortunately, she was. As an adult of course, my heart squeezes for *all* the kids we were!"], ["I really do miss my mother. She has been dead for about 15 years now.", "I'm very sorry for your loss. Thinking about and remember all of your good memories with her may help.", "It is a blessing and curse. When I am having problems I think about what she would say to me."], ["I fought off hordes of people shopping for school stuff all at the same time and I won!  I got everything on their lists!", "Was it like black friday? lol", "YES.  *chuckle!*  School starts tomorrow here and it was absolutely insane.  The worst part was, usually I go to the store regularly before 10A because there's less people in there and I can just kinda stroll through the aisles.  Oh no, not today.  It was just about elbow to elbow!", "Stick to your routine next time", "I have to grocery shop on Thursday and hopefully the furor will have died down.  But I was in the checkout line and I swore that next year, I'm ordering stuff online and having it all shipped and just keeping my happy self at home!"], ["I'm only 6 months away from having my AA in Healthcare Administration."], ["We just got back from the beach two weeks ago. It was such a lovely vacation. We loved relaxing on the beach and just taking it easy."], ["Found out some bad news today about my kids custody case.", "Oh no.  In those cases, it's either the best news or the worst news.", "Yeah, it really is. Due to a technicality custody is reverting to their father."], ["I recently met up with a friend I had not seen in a while. I want to see him again soon and I think I will!"], ["i cant wait for my new tv that i ordered online and will recive this weekend", "oh.. congrats.. you must be happy then", "yeah it is twice the size as the tv that i have at the moment"], ["I think being with my husband makes me a better person", "That is good. Do you have strong feeling for each other?", "Definetly, he's my best friend forever."], ["I get so tired of hearing about people being mean to animals.", "I'm with you on this one.  What is up with people these days, I just don't understand how they could do that.", "Right, these poor animals have no clue why people are mean to them. Some people are heartless."], ["i found a bunch of dead mice the other day"], ["I got turned down for a job I really wanted."], ["I recently got accepted to an Electrical Engineering program at my school.", "That awesome! Congratulations! You should be very proud of yourself!", "I was very excited when I found out. Have you ever been accepted to anything that you really wanted before?"], ["Had a job interview the other day.", "How did that go?", "I think it went alright, i was incredibly anxious about it."], ["I found a salad in the back of my refrigerator that I forgot about. It smelled awful when I opened the container it was in.", "Gross. It would have gone straight into the trash here.", "Yes, it went straight to the outside trash container. I was very surprised that my entire refrigerator didn't smell bad."], ["My wife flew home to see family. It is very quite at home now.", "I definitely relate to that feeling, why can't they take us with them!?", "I know, that would of been nice! Instead I was all alone for the last few weeks."], ["I did something really foolish at the grocery store yesterday."], ["I'm teaching my daughter how to drive, and so far, so good!", "That is wonderful, I imagine she is very excited.", "She is!  At first, though, she was very nervous.  I told her we could start off slow - her dad lives 1 mile from me down a quiet road, so we started driving back and forth between the two houses."], ["I was sitting on my back deck drinking a cup of coffee and just felt so wholesome and happy with life. It was great . You ever have any of those moments?", "I certainly do.  Lucky to be healthy and able", "I always try to look for the small things. I got to see a hummingbird today and that was great. Anything small in your life make a big impact?"], ["I was excited when I bought my car", "that is exciting! what kind of car?", "It was a mustang. I saved up enough money and purchased it outright"], ["i stold some spare change from my parents"], ["My son was just born, my first boy after 11 girls!", "Thats amazing, congratulations. 12 Kids your amazing.", "It's easier if you had 12 different baby mamas, that's my trick anyway. This last labour was 6 hours long!"], ["I have a final exam that I've been studying for for days."], ["I really like every shelf in my house to be arranged just so."], ["I spent all weekend alone, wish my family lived closer."], ["I went to my car one morning and found that some kids in my condo complex had thrown food all over it", "Wow, did you ever get them in trouble?", "Sadly, no.  There's no actual proof of who it was, but we've seen them doing random stuff like that all over the place.  He did have the cops called on him for unrelated things once, so I'll take that as a victory."], ["That is really cool. i bet it felt nice watching those"], ["My husband and I are going on our very first cruise in December."], ["You know, I see all the back to school shopping and I think parents have their priorities mixed up.", "How so?", "Parents are more worried about appearances than learning. It's about school supplies not new Jordans or under armor."], ["I recently started learning to propagate my tomato plants by planting clipped off branches.", "Sounds cool.", "Yea, i put them in a glass of water for a week or two and they grow their own roots, wasn't expecting much.", "Do you cook a lot with tomatoes", "I do yes! and since the method i used is working, i have tons of tomatoes!"], ["My husband is the most faithful man I know"], ["When I went to the fair last year, I tripped on a large cord they had going across the walkway. It was a long, running fall! I wanted to hide!"], ["Waiting to see if I would graduate was pretty unnerving"], ["today I think today is a day to learn, to hug, to smile, to make someone happy"], ["Christmas was the best time of year back in the day!", "I still think it is, i always get so excited", "Yeah, it's like there's nothing to worry about"], ["So my parents took me out to dinner for my birthday tonight.", "Happy Birthday!!!!  Did you have a nice time?", "Thanks! I had an awesome time. I went to a sushi place and it was delicious.", "I love sushi.  Did you get a spicy Tuna Roll?", "I did indeed. Along with every other kind of roll that they had, haha."], ["I was totally caught off guard as a kid when the entire yard was covered in Easter eggs"], ["I'm taking my wife out this coming weekend to dance.", "That sound amazing.  Dancing is very bonding.", "We haven't been able to go out in quite a long time.  Family and life stuff just gets in the way sometimes."], ["I just had my Sweet 16 party...", "Happy belated Birthday! Did it turn out the way you had hoped?", "Well, about that... my dad KNEW I wanted a pink car for my birthday. But..."], ["I felt like I was on the top of the world when I won the science fair in middle school. No better feeling than that for a small child."], ["my friend can literally eat junk food all day long and stay skinny! She doesn't even work out. and here i am, eating healthy, working out and still loking fat", "She may be skinny, but it doesn't mean she's healthy.", "that's true too! But i just wish i looked like her"], ["I let a friend watch my dog for a week while I was out of town. I would've been devastated if anything happened to him."], ["When my mom had breast cancer a few years ago. I wanted to do everything I could to be there for her.", "That's terrible to hear. Were you eventually able to be there?", "I was and she was had a full recovery."], ["My son just graduated from high school! He has worked so hard, and he even earned a scholarship."]]